[
  {
    "slug": "skulpting-lica",
    "author": "Фоминых Екатерина",
    "methodology_origin": "Авторская методика, основанная на современных практиках биоэнергетической медицины Китая, глубокой работе с мышцами, фасциями и энергетическими процессами лица",
    "how_it_works": "Процедура начинается с подробной диагностики состояния лица и общего самочувствия клиента. Специалист оценивает тонус и подвижность мышц, наличие зажимов, асимметрий, реакцию тканей и качество кровообращения. Далее работа выстраивается поэтапно: сначала снимается поверхностное напряжение, затем осуществляется глубокая проработка мышечных слоёв и фасций. Используются авторские моделирующие техники, направленные на восстановление естественной формы лица и улучшение питания тканей. В процессе специалист постоянно адаптирует глубину и ритм воздействия под реакцию лица. Завершается сеанс гармонизирующими приёмами, позволяющими лицу мягко зафиксировать изменения.",
    "full_description": "Скульптинг лица — это инновационная восстановительная процедура нового поколения, разработанная Фоминых Екатериной как альтернатива инъекционным и агрессивным методам омоложения. Методика работает не с внешними проявлениями возраста, а с их первопричинами: хроническими мышечными зажимами, нарушением микроциркуляции, снижением подвижности тканей и энергетическим дисбалансом. Процедура помогает лицу вернуться к своему естественному состоянию — черты становятся мягче, овал более чётким, взгляд открытым и живым. Дополнительно клиенты отмечают ощущение глубокого расслабления, внутреннего спокойствия и восстановления ресурса.",
    "advantages_extended": [
      "глубокая работа с мышцами и фасциями лица",
      "естественное моделирование овала без инъекций",
      "индивидуальный сценарий процедуры",
      "выраженный эффект свежести и отдохнувшего лица",
      "накопительный и устойчивый результат при курсовом подходе"
    ]
  },
  {
    "slug": "massazh-lica-guasha",
    "author": "Фоминых Екатерина",
    "methodology_origin": "Адаптация древних китайских техник гуаша с применением современного биоэнергетического подхода",
    "how_it_works": "Процедура проходит в спокойной, расслабляющей атмосфере. С помощью натуральных камней гуаша специалист мягко работает по массажным и энергетическим линиям лица. Движения плавные, ритмичные и точные, давление подбирается индивидуально. Особое внимание уделяется зонам отёчности, застоя и напряжения. В процессе активизируется лимфодренаж и микроциркуляция, снимается поверхностное и глубокое напряжение.",
    "full_description": "Массаж лица Гуаша в авторском исполнении Фоминых Екатерины — это современное прочтение древней восточной практики. Процедура направлена не только на улучшение внешнего вида кожи, но и на восстановление внутреннего баланса. Массаж помогает уменьшить отёчность, улучшить цвет лица и вернуть коже здоровое сияние. После сеанса появляется ощущение лёгкости, расслабления и внутренней гармонии.",
    "advantages_extended": [
      "мягкий и нетравматичный лимфодренаж",
      "уменьшение отёков и признаков усталости",
      "улучшение цвета и текстуры кожи",
      "глубокое расслабление нервной системы",
      "подходит для регулярного ухода"
    ]
  },
  {
    "slug": "ultrazvukovaya-chistka-lica",
    "author": "Фоминых Екатерина",
    "methodology_origin": "Совмещение аппаратных ультразвуковых технологий и биоэнергетического подхода",
    "how_it_works": "Процедура проводится с использованием профессионального ультразвукового оборудования. Ультразвук мягко воздействует на поверхность кожи, удаляя загрязнения, ороговевшие клетки и излишки кожного сала. Процедура проходит комфортно, не повреждает защитный барьер кожи и не требует периода восстановления.",
    "full_description": "Ультразвуковая чистка лица — это щадящая и эффективная процедура глубокого очищения кожи. В авторском подходе Фоминых Екатерины она рассматривается как важный этап подготовки кожи к восстановительным и массажным процедурам. Чистка улучшает дыхание кожи, выравнивает текстуру и дарит ощущение чистоты и свежести.",
    "advantages_extended": [
      "глубокое и бережное очищение",
      "отсутствие боли и раздражения",
      "подходит для чувствительной кожи",
      "улучшение текстуры и тона лица",
      "ощущение свежести и ухоженности"
    ]
  },
  {
    "slug": "ultrazvukovoy-massazh-lica",
    "author": "Фоминых Екатерина",
    "methodology_origin": "Современные ультразвуковые технологии в сочетании с биоэнергетическим подходом Китая",
    "how_it_works": "Во время процедуры ультразвуковая насадка мягко воздействует на глубокие слои кожи. Микровибрации стимулируют микроциркуляцию, улучшают обменные процессы и способствуют восстановлению тонуса тканей.",
    "full_description": "Ультразвуковой массаж лица — неинвазивная процедура для поддержания молодости и ухоженного вида кожи. Методика подходит для регулярного ухода, помогает поддерживать тонус и улучшать общее состояние кожи без агрессивного вмешательства.",
    "advantages_extended": [
      "комфортный неинвазивный формат",
      "стимуляция глубоких слоёв кожи",
      "улучшение тонуса и упругости",
      "ощущение свежести",
      "подходит для регулярных процедур"
    ]
  },
  {
    "slug": "korolevskiy-massazh-lica",
    "author": "Фоминых Екатерина",
    "methodology_origin": "Флагманская авторская методика на базе биоэнергетической медицины Китая",
    "how_it_works": "Процедура выстраивается как полноценный восстановительный ритуал. Сеанс начинается с глубокого расслабления, затем специалист последовательно применяет мануальные, фасциальные и биоэнергетические техники. Работа ведётся с лицом, шеей и зоной декольте. Завершается сеанс гармонизирующим этапом.",
    "full_description": "Королевский массаж лица — премиальная флагманская процедура, отражающая философию авторского подхода Фоминых Екатерины. Она создана для тех, кто хочет получить максимальный эффект за одно посещение. Процедура сочетает глубину воздействия и ощущение роскошного ухода, оставляя чувство обновления и внутреннего баланса.",
    "advantages_extended": [
      "максимальный эффект за один сеанс",
      "глубокая работа с лицом и состоянием",
      "премиальный формат процедуры",
      "выраженный эффект свежести",
      "ощущение полного восстановления"
    ]
  },
  {
    "slug": "bioenergomassazh-spina-ruki",
    "author": "Фоминых Екатерина",
    "methodology_origin": "Современный биоэнергетический массаж на основе практик Китая",
    "how_it_works": "Процедура направлена на спину и руки — зоны, где чаще всего накапливается напряжение. Используются мягкие мануальные и биоэнергетические техники.",
    "full_description": "Процедура помогает быстро снять усталость, восстановить энергетический баланс и вернуть ощущение лёгкости в теле.",
    "advantages_extended": [
      "снятие мышечного напряжения",
      "восстановление энергии",
      "быстрый эффект",
      "глубокое расслабление",
      "подходит при стрессе"
    ]
  },
  {
    "slug": "bioenergomassazh-spina-ruki-nogi",
    "author": "Фоминых Екатерина",
    "methodology_origin": "Комплексная биоэнергетическая методика тела",
    "how_it_works": "Массаж проводится последовательно по всему телу с акцентом на гармонизацию состояния.",
    "full_description": "Процедура направлена на глубокое восстановление ресурсов организма, снятие усталости и возвращение ощущения целостности.",
    "advantages_extended": [
      "комплексное воздействие",
      "глубокое расслабление",
      "восстановление баланса",
      "снижение усталости",
      "ощущение гармонии"
    ]
  },
  {
    "slug": "massazh-golovy-ultrazvuk",
    "author": "Фоминых Екатерина",
    "methodology_origin": "Ультразвуковая стимуляция в сочетании с биоэнергетическим подходом",
    "how_it_works": "Ультразвуковая насадка мягко воздействует на кожу головы и энергетические точки.",
    "full_description": "Процедура помогает быстро снять напряжение, улучшить самочувствие и вернуть ясность.",
    "advantages_extended": [
      "снятие напряжения",
      "короткий формат",
      "улучшение самочувствия",
      "комфорт",
      "ощущение лёгкости"
    ]
  },
  {
    "slug": "energeticheskoe-obertyvanie",
    "author": "Фоминых Екатерина",
    "methodology_origin": "Биоэнергетический уход за телом на основе практик Китая",
    "how_it_works": "На тело наносится специальный бальзам и проводится обёртывание в тёплой расслабляющей атмосфере.",
    "full_description": "Процедура усиливает эффект массажей, улучшает состояние кожи и помогает телу глубоко расслабиться.",
    "advantages_extended": [
      "глубокое расслабление",
      "уход за кожей",
      "усиление эффекта процедур",
      "ощущение тепла",
      "мягкое восстановление"
    ]
  },
  {
    "slug": "bioenergetic-massage-facial",
    "author": "Фоминых Екатерина",
    "methodology_origin": "Комплексная авторская методика тела и лица",
    "how_it_works": "Процедура объединяет биоэнергетический массаж тела и авторский массаж лица в одном сеансе.",
    "full_description": "Комплексная процедура для полного восстановления тела и лица, создающая ощущение глубокой гармонии.",
    "advantages_extended": [
      "комплексный подход",
      "глубокое расслабление",
      "гармония тела и лица",
      "премиальный эффект",
      "идеально как подарок"
    ]
  },
  {
    "slug": "facial-head-massage",
    "author": "Фоминых Екатерина",
    "methodology_origin": "Комбинированная биоэнергетическая методика Китая",
    "how_it_works": "Процедура сочетает массаж лица и головы в одном сеансе.",
    "full_description": "Процедура направлена на снятие напряжения, восстановление баланса и уход за лицом.",
    "advantages_extended": [
      "глубокое расслабление",
      "уход за лицом",
      "снятие напряжения",
      "гармонизация состояния",
      "комфортный формат"
    ]
  },
  {
  "slug": "facial-hand-massage",
  "author": "Фоминых Екатерина",
  "methodology_origin": "Современный авторский биоэнергетический подход к одновременной работе с лицом и руками, сформированный на базе практик биоэнергетической медицины Китая и адаптированный под восстановление целостного состояния человека",
  "how_it_works": "Процедура начинается с мягкой диагностики состояния клиента: оценивается уровень общего напряжения, состояние кожи лица и рук, мышечный тонус и реакция тканей. Далее работа выстраивается последовательно и гармонично. Сначала специалист мягко подготавливает и расслабляет руки — зону, где накапливается большое количество напряжения и усталости. Затем внимание переходит к лицу: используются авторские массажные и биоэнергетические техники, направленные на снятие зажимов, улучшение микроциркуляции и восстановление естественного тонуса. В процессе приёма техники адаптируются под реакцию тела. Завершается процедура гармонизирующим этапом, который помогает телу и лицу синхронизироваться и закрепить эффект.",
  "full_description": "Массаж лица и рук — это авторская комбинированная процедура Фоминых Екатерины, созданная для глубокого расслабления и восстановления. В данном подходе руки рассматриваются не только как отдельная зона, но и как важный элемент энергетической и нервной регуляции организма. Работа с руками усиливает эффект массажа лица, помогая снять общее напряжение и стресс. Процедура идеально подходит тем, кто испытывает усталость, эмоциональное перенапряжение и хочет почувствовать заботу о себе на глубоком уровне. После сеанса появляется ощущение лёгкости, тепла и внутреннего баланса, а лицо выглядит более свежим и ухоженным.",
  "advantages_extended": [
    "комбинированный уход за лицом и руками",
    "глубокое расслабление нервной системы",
    "снятие мышечного и эмоционального напряжения",
    "ощущение заботы и комфорта",
    "гармонизация общего состояния"
  ]
}
]
